Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# in_app_subscription_view_later_title
source: No thanks
ar: لا شكرا
bg: Не, благодаря
cs: Ne, díky
da: Nej tak
de: Nein Danke
el: Όχι, ευχαριστώ
es: No, gracias
fa: نه ممنون
fi: Ei kiitos
fr: Non merci
he: לא תודה
hi: जी नहीं, धन्यवाद
hr: Ne, hvala
hu: Nem, köszönöm
id: Tidak, terima kasih
it: No grazie
ja: 結構です
ko: 고맙지 만 사양 할게
nb: Nei takk
nl: Nee, dank u wel
pl: Nie, dziękuję
pt_pt: Não, obrigado
ro: Nu, mulțumesc
ru: Спасибо, не надо
sk: Nie, ďakujem
sl: Ne, hvala
sq: Jo, faleminderit
sr_latn: Ne, hvala
sv: Nej tack
tr: Hayır, teşekkürler
uk: Ні, дякую
vi: Không, cảm ơn
zh_hans: 不，谢谢
zh_hant: 不，謝謝

# in_app_subscription_view_manage_subscription
source: Manage my subscription
ar: إدارة اشتراكي
bg: Управлявай абонамента ми
cs: Spravovat mé předplatné
da: Administrer mit abonnement
de: Mein Abonnement verwalten
el: Διαχείριση της συνδρομής μου
es: Administrar mi suscripción
fa: اشتراک من را مدیریت کنم
fi: Hallinnoi tilaustani
fr: Gérer mon abonnement
he: נהל את המנוי שלי
hi: मेरी सदस्यता प्रबंधित करें
hr: Upravljaj mojom pretplatom
hu: Előfizetésem kezelése
id: Kelola langganan saya
it: Gestisci il mio abbonamento
ja: サブスクリプションを管理する
ko: 내 구독 관리
nb: Administrer abonnementet mitt
nl: Beheer mijn abonnement
pl: Zarządzaj moją subskrypcją
pt_pt: Gerenciar minha assinatura
ro: Gestionează abonamentul meu
ru: Управлять моей подпиской
sk: Spravovať moje predplatné
sl: Upravljaj mojo naročnino
sq: Menaxho abonimin tim
sr_latn: Upravljaj mojom pretplatom
sv: Hantera mitt abonnemang
tr: Aboneliğimi yönet
uk: Керувати моєю підпискою
vi: Quản lý đăng ký của tôi
zh_hans: 管理我的订阅
zh_hant: 管理我的訂閱

# in_app_subscription_view_month
source: Month
ar: شهر
bg: Месец
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
es: Mes
fa: ماه
fi: Kuukausi
fr: mois
he: חוֹדֶשׁ
hi: महीना
hr: Mjesec
hu: Hónap
id: Bulan
it: Mese
ja: 月
ko: 월
nb: Måned
nl: Maand
pl: Miesiąc
pt_pt: Mês
ro: Lună
ru: Месяц
sk: Mesiac
sl: Mesec
sq: Muaj
sr_latn: Mesec
sv: Månad
tr: Ay
uk: місяць
vi: Tháng
zh_hans: 月
zh_hant: 月

# in_app_subscription_view_renewal_message
source: Renewal : %@
ar: التجديد : %@
bg: Подновяване : %@
cs: Obnovení : %@
da: Fornyelse: %@
de: Erneuerung : %@
el: Ανανέωση : %@
es: Renovación: %@
fa: بازسازی : %@
fi: Uusiminen : %@
fr: Renouvellement : %@
he: חידוש: %@
hi: नवीनीकरण : %@
hr: Obnova : %@
hu: Megújítás : %@
id: Pembaruan : %@
it: Rinnovo : %@
ja: リニューアル ： %@
ko: 갱신: %@
nb: Fornyelse: %@
nl: Verlenging : %@
pl: Odnowienie: %@
pt_pt: Renovação: %@
ro: Reînnoire : %@
ru: Продление: %@
sk: Obnovenie : %@
sl: Obnovitev : %@
sq: Rinovimi: %@
sr_latn: Obnova : %@
sv: Förnyelse: %@
tr: Yenileme : %@
uk: Поновлення: %@
vi: Gia hạn: %@
zh_hans: 续订：%@
zh_hant: 續訂：%@

# in_app_subscription_view_restore_title
source: Restore purchases
ar: استعادة المشتريات
bg: Възстанови покупки
cs: Obnovit nákupy
da: Genoprette indkøb
de: Einkäufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar las compras
fa: بازگرداندن خرید
fi: Palauttaa ostot
fr: Restaurer les achats
he: לשחזר רכישות
hi: खरीदारी वापस लौटाएं
hr: Vrati kupnje
hu: Vásárlások visszaállítása
id: Mengembalikan pembelian
it: Ripristinare gli acquisti
ja: 購入を復元
ko: 구매를 복원
nb: Gjenopprette kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_pt: Restaurar compras
ro: Restaurează achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sq: Rikthe blerjet
sr_latn: Vrati kupovine
sv: Återställa köp
tr: Satın alınanları geri yükle
uk: Відновити покупки
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 恢復購買

# in_app_subscription_view_search
source: Search for subscription offers
ar: ابحث عن عروض الاشتراك
bg: Търсене на оферти за абонамент
cs: Hledat nabídky předplatného
da: Søg efter abonnementstilbud
de: Suchen Sie nach Abonnementangeboten
el: Αναζήτηση προσφορών συνδρομής
es: Buscar ofertas de suscripción
fa: پیشنهادات اشتراک را جستجو کنید
fi: Etsi tilaustarjouksia
fr: Recherche des offres d’abonnement
he: חפש הצעות מנוי
hi: सदस्यता ऑफ़र खोजें
hr: Pretraži ponude pretplata
hu: Előfizetési ajánlatok keresése
id: Cari penawaran berlangganan
it: Cerca offerte di abbonamento
ja: サブスクリプション オファーを検索する
ko: 구독 제안 검색
nb: Søk etter abonnementstilbud
nl: Zoeken naar abonnementsaanbiedingen
pl: Wyszukaj oferty subskrypcji
pt_pt: Pesquisar ofertas de assinatura
ro: Caută oferte de abonament
ru: Поиск предложений по подписке
sk: Hľadať ponuky predplatného
sl: Išči ponudbe naročnin
sq: Kërko oferta abonimi
sr_latn: Potraži ponude pretplate
sv: Sök efter prenumerationserbjudanden
tr: Abonelik tekliflerini arayın
uk: Пошук пропозицій підписки
vi: Tìm kiếm gói đăng ký
zh_hans: 搜索订阅优惠
zh_hant: 搜索訂閱優惠

# in_app_subscription_view_six_month_title
source: Most popular
ar: الأكثر شهرة
bg: Най-популярно
cs: Nejoblíbenější
da: Mest populære
de: Am beliebtesten
el: Πιο δημοφιλές
es: Más popular
fa: محبوبترین
fi: Suosituin
fr: Plus populaire
he: הכי פופולארי
hi: सबसे लोकप्रिय
hr: Najpopularnije
hu: Legnépszerűbb
id: Paling populer
it: Più popolare
ja: 最も人気のある
ko: 가장 인기있는
nb: Mest populær
nl: Meest populair
pl: Najbardziej popularny
pt_pt: Mais popular
ro: Cele mai populare
ru: Самый популярный
sk: Najobľúbenejšie
sl: Najbolj priljubljeno
sq: Më popullorja
sr_latn: Najpopularnije
sv: Mest populär
tr: En popüler
uk: Найбільш популярний
vi: Phổ biến nhất
zh_hans: 最受欢迎
zh_hant: 最受歡迎

# in_app_subscription_view_subscribe_in_progress
source: Current subscription
ar: الاشتراك الحالي
bg: Текущ абонамент
cs: Aktuální předplatné
da: Nuværende abonnement
de: Aktuelles Abonnement
el: Τρέχουσα συνδρομή
es: Suscripción actual
fa: اشتراک فعلی
fi: Nykyinen tilaus
fr: Abonnement en cours
he: מנוי נוכחי
hi: वर्तमान सदस्यता
hr: Trenutna pretplata
hu: Jelenlegi előfizetés
id: Langganan saat ini
it: Abbonamento attuale
ja: 現在のサブスクリプション
ko: 현재 구독
nb: Nåværende abonnement
nl: Huidig ​​abonnement
pl: Aktualna subskrypcja
pt_pt: Assinatura atual
ro: Abonament curent
ru: Текущая подписка
sk: Aktuálne predplatné
sl: Trenutna naročnina
sq: Abonimi aktual
sr_latn: Trenutna pretplata
sv: Nuvarande abonnemang
tr: Mevcut abonelik
uk: Поточна підписка
vi: Đăng ký hiện tại
zh_hans: 当前订阅
zh_hant: 當前訂閱

# in_app_subscription_view_subscribe_title
source: Continue
ar: يكمل
bg: Продължи
cs: Pokračovat
da: Blive ved
de: Fortsetzen
el: Συνέχεια
es: Continuar
fa: ادامه هید
fi: Jatkaa
fr: Continuer
he: לְהַמשִׁיך
hi: जारी रखना
hr: Nastavi
hu: Folytatás
id: Melanjutkan
it: Continua
ja: 継続する
ko: 계속하다
nb: Fortsette
nl: Doorgaan
pl: Kontynuować
pt_pt: Continuar
ro: Continuă
ru: Продолжать
sk: Pokračovať
sl: Nadaljuj
sq: Vazhdo
sr_latn: Nastavi
sv: Fortsätta
tr: Devam et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# in_app_subscription_view_subscription_title
source: Subscription
ar: الاشتراك
bg: Абонамент
cs: Předplatné
da: Abonnement
de: Abonnement
el: Συνδρομή
es: Suscripción
fa: اشتراک، ابونمان
fi: Tilaus
fr: Abonnement
he: מִנוּי
hi: अंशदान
hr: Pretplata
hu: Előfizetés
id: Berlangganan
it: Sottoscrizione
ja: サブスクリプション
ko: 신청
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt_pt: Inscrição
ro: Abonament
ru: Подписка
sk: Predplatné
sl: Naročnina
sq: Abonim
sr_latn: Pretplata
sv: Prenumeration
tr: abonelik
uk: Підписка
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱

# info_item_view_call_terminated_reason_busy
source: %1$@ is busy
ar: %1$@ مشغول
bg: %1$@ е зает
cs: %1$@ je zaneprázdněn
da: %1$@ er optaget
de: %1$@ ist beschäftigt
el: Ο/Η %1$@ είναι απασχολημένος/η
es: %1$@ está ocupado
fa: %1$@ مشغول است
fi: %1$@ on varattu
fr: %1$@ est occupé
he: %1$@ תפוס
hi: %1$@ व्यस्त है
hr: %1$@ je zauzet(a)
hu: %1$@ foglalt
id: %1$@ sedang sibuk
it: %1$@ è occupato
ja: %1$@はビジーです
ko: %1$@ 바쁘다
nb: %1$@ er opptatt
nl: %1$@ is bezet
pl: %1$@ jest zajęty
pt_pt: %1$@ está ocupado
ro: %1$@ este ocupat
ru: %1$@ занят
sk: %1$@ je zaneprázdnený
sl: %1$@ je zaseden
sq: %1$@ është i zënë
sr_latn: %1$@ je zauzet/a
sv: %1$@ är upptagen
tr: %1$@ meşgul
uk: Абонент %1$@ зайнятий
vi: %1$@ đang bận
zh_hans: %1$@很忙
zh_hant: %1$@很忙

# info_item_view_call_terminated_reason_cancel
source: Call canceled by %1$@
ar: تم إلغاء المكالمة بواسطة %1$@
bg: Разговорът е отменен от %1$@
cs: Hovor zrušen: %1$@
da: Opkald annulleret med%1$@
de: Anruf von %1$@ abgebrochen
el: Η κλήση ακυρώθηκε από τον/την %1$@
es: Llamada cancelada por %1$@
fa: تماس با %1$@ لغو شد
fi: Puhelu peruutettiin %1$@
fr: Appel annulé par %1$@
he: השיחה בוטלה על ידי %1$@
hi: %1$@ द्वारा रद्द किया गया कॉल
hr: Poziv je otkazao/la %1$@
hu: %1$@ megszakította a hívást
id: Panggilan dibatalkan oleh %1$@
it: Chiamata annullata da %1$@
ja: %1$@によってキャンセルされた通話
ko: %1$@에 의해 전화가 취소되었습니다.
nb: Samtale kansellert med %1$@
nl: Oproep geannuleerd met %1$@
pl: Połączenie anulowane przez %1$@
pt_pt: Chamada cancelada em %1$@
ro: Apel anulat de %1$@
ru: Вызов отменен %1$@
sk: Hovor zrušil %1$@
sl: Klic je preklical/-a %1$@
sq: Thirrja u anulua nga %1$@
sr_latn: Poziv je otkazao/la %1$@
sv: Samtal avbruten med %1$@
tr: Çağrı %1$@ tarafından iptal edildi
uk: Виклик скасовано абонентом %1$@
vi: Cuộc gọi bị hủy bởi %1$@
zh_hans: 通话已被%1$@取消
zh_hant: 通話已被%1$@取消

# info_item_view_call_terminated_reason_decline
source: Call declined by %1$@
ar: تم رفض المكالمة بواسطة %1$@
bg: Разговорът е отказан от %1$@
cs: Hovor odmítnut: %1$@
da: Opkald afvist med%1$@
de: Anruf von %1$@ abgelehnt
el: Η κλήση απορρίφθηκε από τον/την %1$@
es: Llamada rechazada por %1$@
fa: تماس با %1$@ کاهش یافت
fi: Puhelu hylättiin %1$@
fr: Appel refusé par %1$@
he: השיחה נדחתה על ידי %1$@
hi: कॉल में %1$@ की गिरावट आई है
hr: Poziv je odbio/la %1$@
hu: %1$@ elutasította a hívást
id: Panggilan ditolak oleh %1$@
it: Chiamata rifiutata di %1$@
ja: 通話が%1$@拒否されました
ko: %1$@ 전화 거절
nb: Samtalen avslått med %1$@
nl: Oproep geweigerd met %1$@
pl: Połączenie odrzucone przez %1$@
pt_pt: Chamada recusada em %1$@
ro: Apel respins de %1$@
ru: Вызов отклонен на %1$@
sk: Hovor odmietol %1$@
sl: Klic je zavrnil/-a %1$@
sq: Thirrja u refuzua nga %1$@
sr_latn: Poziv je odbio/la %1$@
sv: Samtalet avvisades med %1$@
tr: Çağrı %1$@ azaldı
uk: Абонент %1$@ відхилив виклик
vi: Cuộc gọi bị từ chối bởi %1$@
zh_hans: 通话被%1$@拒绝
zh_hant: 通話被%1$@拒絕

# info_item_view_call_terminated_reason_gone
source: %1$@ is off-line
ar: %1$@ غير متصل
bg: %1$@ е офлайн
cs: %1$@ je offline
da: %1$@ er offline
de: %1$@ ist offline
el: Ο/Η %1$@ είναι εκτός σύνδεσης
es: %1$@ está fuera de línea
fa: %1$@ آفلاین است
fi: %1$@ on offline-tilassa
fr: %1$@ est hors ligne
he: %1$@ מנותק/ת
hi: %1$@ ऑफ-लाइन है
hr: %1$@ je izvan mreže
hu: %1$@ offline
id: %1$@ sedang off-line
it: %1$@ è offline
ja: %1$@はオフラインです
ko: %1$@ 님은 오프라인 상태입니다
nb: %1$@ er offline
pl: %1$@ jest offline
pt_pt: %1$@ está offline
ro: %1$@ este offline
ru: %1$@ не в сети
sk: %1$@ je offline
sl: %1$@ je brez povezave
sq: %1$@ është jashtë linje
sr_latn: %1$@ je van mreže
sv: %1$@ är offline
tr: %1$@ çevrimdışı
uk: Абонент %1$@ офлайн
vi: %1$@ đã ngoại tuyến
zh_hans: %1$@离线
zh_hant: %1$@離線

# info_item_view_call_terminated_reason_not_authorized
source: Not authorized to call
ar: لا يسمح بالاتصال
bg: Няма разрешение за обаждане
cs: Není povolen hovor
da: Ikke autoriseret til at ringe
de: Anruf nicht autorisiert
el: Μη εξουσιοδοτημένη κλήση
es: No autorizado para llamar
fa: مجاز به تماس نیستید
fi: Ei lupaa soittaa
fr: Pas autorisé à appeler
he: לא מורשה לשיחה
hi: कॉल करने के लिए अधिकृत नहीं है
hr: Nije dopušteno pozivanje
hu: Nem engedélyezett a hívás
id: Tidak diizinkan untuk menelepon
it: Non autorizzato a chiamare
ja: 呼び出す権限がありません
ko: 전화 할 권한이 없습니다
nb: Ikke autorisert til å ringe
nl: Niet geautoriseerd om te bellen
pl: Brak uprawnień do dzwonienia
pt_pt: Não autorizado a ligar
ro: Neautorizat pentru apel
ru: Не разрешено звонить
sk: Hovor nie je povolený
sl: Ni dovoljeno klicati
sq: Nuk jeni i autorizuar të telefononi
sr_latn: Nije ovlašćeno za poziv
sv: Inte behörig att ringa
tr: Arama yetkisi yok
uk: Не авторизований для дзвінка
vi: Không được phép gọi
zh_hans: 不允许打电话
zh_hant: 不允許打電話

# info_item_view_call_terminated_reason_revoked
source: %1$@ removed this relation
ar: حذف %1$@ هذه العلاقة
bg: %1$@ премахна тази връзка
cs: %1$@ odstranil tento vztah
da: %1$@ fjernede denne relation
de: %1$@ hat diese Verbindung entfernt
el: Ο/Η %1$@ διέγραψε αυτή τη σχέση
es: %1$@ eliminó esta relación
fa: %1$@ این رابطه را حذف کرد
fi: %1$@ poisti tämän suhteen
fr: %1$@ a supprimé cette relation
he: %1$@ הוסר מקשר זה
hi: %1$@ ने इस संबंध को हटा दिया
hr: %1$@ je uklonio/la ovaj odnos
hu: %1$@ törölte ezt a kapcsolatot
id: %1$@ menghapus relasi ini
it: %1$@ ha rimosso questa relazione
ja: %1$@がこの関係を削除しました
ko: %1$@ 님이이 관계를 삭제했습니다
nb: %1$@ fjernet dette forholdet
nl: %1$@ heeft deze relatie verwijderd
pl: %1$@ usunęli tę relację
pt_pt: %1$@ removeu esta relação
ro: %1$@ a eliminat această relație
ru: %1$@ удалил это отношение
sk: %1$@ odstránil tento vzťah
sl: %1$@ je odstranil/-a ta odnos
sq: %1$@ e hoqi këtë marrëdhënie
sr_latn: %1$@ je uklonio/la ovaj odnos
sv: %1$@ tog bort denna relation
tr: %1$@ bu ilişkiyi kaldırdı
uk: Абонент %1$@ видалив це відношення
vi: %1$@ đã xóa mối quan hệ này
zh_hans: %1$@删除了此关系
zh_hant: %1$@刪除了此關係

# info_item_view_call_terminated_reason_timeout
source: %1$@ does not answer
ar: %1$@ لا يستجيب
bg: %1$@ не отговаря
cs: %1$@ neodpovídá
da: %1$@ svarer ikke
de: %1$@ antwortet nicht
el: Ο/Η %1$@ δεν απαντά
es: %1$@ no responde
fa: %1$@ جواب نمی دهد
fi: %1$@ ei vastaa
fr: %1$@ ne répond pas
he: %1$@ לא עונה
hi: %1$@ उत्तर नहीं देता है
hr: %1$@ se ne javlja
hu: %1$@ nem válaszol
id: %1$@ tidak menjawab
it: %1$@ non risponde
ja: %1$@が応答しません
ko: %1$@가 답변하지 않습니다
nb: %1$@ svarer ikke
nl: %1$@ antwoordt niet
pl: %1$@ nie odpowiada
pt_pt: %1$@ não responde
ro: %1$@ nu răspunde
ru: %1$@ не отвечает
sk: %1$@ neodpovedá
sl: %1$@ se ne oglasi
sq: %1$@ nuk përgjigjet
sr_latn: %1$@ se ne javlja
sv: %1$@ svarar inte
tr: %1$@ cevap vermiyor
uk: Абонент %1$@ не відповідає
vi: %1$@ không trả lời
zh_hans: %1$@没有回答
zh_hant: %1$@沒有回答

# info_item_view_deleted
source: Deleted by receiver:
ar: تم الحذف من قبل المستلم:
bg: Изтрито от получателя:
cs: Odstraněno příjemcem:
da: Slettet af modtager:
de: Vom Empfänger gelöscht:
el: Διαγράφηκε από τον παραλήπτη:
es: Eliminado por el receptor:
fa: حذف شده توسط گیرنده:
fi: Vastaanottaja on poistanut:
fr: Supprimé par le destinataire :
he: נמחק על ידי הנמען:
hi: रिसीवर द्वारा हटा दिया गया:
hr: Izbrisao/la primatelj:
hu: A fogadó törölte:
id: Dihapus oleh penerima:
it: Cancellato dal destinatario:
ja: 受信者によって削除されました：
ko: 수신자가 삭제 :
nb: Slettet av mottaker:
nl: Verwijderd door ontvanger:
pl: Usunięte przez odbiorcę:
pt_pt: Excluído pelo destinatário:
ro: Șters de destinatar:
ru: Удалено получателем:
sk: Odstránil príjemca:
sl: Izbrisano s strani prejemnika:
sq: Fshirë nga marrësi:
sr_latn: Obrisano od strane primaoca:
sv: Raderad av mottagare:
tr: Alıcı tarafından silindi:
uk: Видалено одержувачем:
vi: Đã bị xóa bởi người nhận:
zh_hans: 由接收者删除：
zh_hant: 由接收者刪除：

# info_item_view_location
source: Location
ar: الموقع
bg: Местоположение
cs: Poloha
da: Placering
de: Standort
el: Τοποθεσία
es: Ubicación
fa: مکان
fi: Sijainti
fr: Position
he: מיקום
hi: लोकेशन
hr: Lokacija
hu: Hely
id: Lokasi
it: Posizione
ja: 位置情報
ko: 위치
nb: Plassering
nl: Locatie
pl: Lokalizacja
pt_pt: Localização
ro: Locație
ru: Местоположение
sk: Poloha
sl: Lokacija
sq: Vendndodhja
sr_latn: Lokacija
sv: Plats
tr: Konum
uk: Місцезнаходження
vi: Vị trí
zh_hans: 位置
zh_hant: 位置

# info_item_view_may_be_copied
source: May be copied/saved/shared…
ar: يمكن نسخ / حفظ / مشاركة…
bg: Може да бъде копирано/запазено/споделено…
cs: Lze kopírovat/ukládat/sdílet…
da: Kan kopieres/gemmes/deles…
de: Darf kopiert/gespeichert/geteilt werden …
el: Μπορεί να αντιγραφεί/αποθηκευτεί/κοινοποιηθεί…
es: Puede ser copiado/guardado/compartido…
fa: ممکن است کپی / ذخیره / اشتراک گذاری…
fi: Voidaan kopioida/tallentaa/jakaa…
fr: Peut être copié/enregistré/partagé…
he: ניתן להעתיק/לשמור/לשתף…
hi: कॉपी/बचाया/साझा किया जा सकता है…
hr: Može se kopirati/spremiti/podijeliti…
hu: Másolható/menthető/megosztható…
id: Dapat disalin/disimpan/dibagikan…
it: Può essere copiato/salvato/condiviso…
ja: コピー/保存/共有できます…
ko: 복사 / 저장 / 공유 가능…
nb: Kan kopieres/lagres/deles…
nl: Mag worden gekopieerd/opgeslagen/gedeeld…
pl: Można kopiować / zapisywać / udostępniać…
pt_pt: Pode ser copiado/salvo/compartilhado…
ro: Poate fi copiat/salvat/partajat…
ru: Может быть скопировано/сохранено/передано…
sk: Môže byť kopírované/uložené/zdieľané…
sl: Dovoljeno kopiranje/shranjevanje/deljenje…
sq: Mund të kopjohet/ruhet/ndahet…
sr_latn: Može se kopirati/sačuvati/podeliti…
sv: Kan kopieras/sparas/delas…
tr: Kopyalanabilir/kaydedilebilir/paylaşılabilir…
uk: Можна скопіювати/зберегти/поділитися…
vi: Có thể sao chép/lưu/chia sẻ…
zh_hans: 可以复制/保存/共享…
zh_hant: 可以復制/保存/共享......

# info_item_view_may_not_be_copied
source: May not be copied/saved/shared…
ar: لا يمكن نسخ / حفظ / مشاركة…
bg: Не може да бъде копирано/запазено/споделено…
cs: Nelze kopírovat/ukládat/sdílet…
da: Må ikke kopieres/gemmes/deles…
de: Darf nicht kopiert/gespeichert/geteilt werden …
el: Δεν μπορεί να αντιγραφεί/αποθηκευτεί/κοινοποιηθεί…
es: No puede ser copiado/guardado/compartido…
fa: ممکن نیست کپی / نجات / اشتراک گذاری…
fi: Ei saa kopioida/tallentaa/jakaa…
fr: Ne peut pas être copié/enregistré/partagé…
he: לא ניתן להעתיק/לשמור/לשתף…
hi: कॉपी/सहेज/साझा नहीं किया जा सकता है…
hr: Ne može se kopirati/spremiti/podijeliti…
hu: Nem másolható/menthető/megosztható…
id: Tidak dapat disalin/disimpan/dibagikan…
it: Non può essere copiato/salvato/condiviso…
ja: コピー/保存/共有できません…
ko: 복사 / 저장 / 공유 할 수 없습니다…
nb: Kan ikke kopieres/lagres/deles…
nl: Mag niet worden gekopieerd/opgeslagen/gedeeld…
pl: Nie można kopiować / zapisywać / udostępniać…
pt_pt: Não pode ser copiado/salvo/compartilhado…
ro: Nu poate fi copiat/salvat/partajat…
ru: Не может быть скопировано/сохранено/передано…
sk: Nesmie byť kopírované/uložené/zdieľané…
sl: Kopiranje/shranjevanje/deljenje ni dovoljeno…
sq: Nuk mund të kopjohet/ruhet/ndahet…
sr_latn: Ne može se kopirati/sačuvati/podeliti…
sv: Får inte kopieras/sparas/delas…
tr: Kopyalanamaz/kaydedilemez/paylaşılamaz…
uk: Не можна скопіювати/зберегти/поділитися…
vi: Không thể sao chép/lưu/chia sẻ…
zh_hans: 不得复制/保存/共享…
zh_hant: 不得複制/保存/共享......

# info_item_view_not_delivered
source: Not delivered
ar: لم يتم التسليم
bg: Неполучено
cs: Nedoručeno
da: Ikke leveret
de: Nicht zugestellt
el: Μη παραδοθέν
es: No entregado
fa: تحویل داده نشد
fi: Ei toimitettu
fr: Non livré
he: לא נמסר
hi: डिलीवर नहीं हुआ
hr: Nije isporučeno
hu: Nem kézbesített
id: Tidak terkirim
it: Non consegnato
ja: 配信されませんでした
ko: 배달 실패
nb: Ikke levert
nl: Niet bezorgd
pl: Nie dostarczono
pt_pt: Não entregue
ro: Nelivrat
ru: Не доставлено
sk: Nedoručené
sl: Ni dostavljeno
sq: Nuk u dorëzua
sr_latn: Nije isporučeno
sv: Inte levererad
tr: Teslim edilemedi
uk: Не доставлено
vi: Không gửi được
zh_hans: 未送达
zh_hant: 未送達

# info_item_view_not_delivered_expiration
source: The message could not be delivered after 15 days.
ar: تعذّر تسليم الرسالة بعد مرور 15 يومًا.
bg: Съобщението не можа да бъде доставено след 15 дни.
cs: Zprávu nebylo možné doručit po 15 dnech.
da: Beskeden kunne ikke leveres efter 15 dage.
de: Die Nachricht konnte nach 15 Tagen nicht zugestellt werden.
el: Το μήνυμα δεν μπορούσε να παραδοθεί μετά από 15 ημέρες.
es: El mensaje no se pudo entregar después de 15 días.
fa: پیام پس از ۱۵ روز تحویل داده نشد.
fi: Viestiä ei voitu toimittaa 15 päivän jälkeen.
fr: Le message n'a pas pu être remis après 15 jours.
he: לא ניתן היה לשלוח את ההודעה לאחר 15 ימים.
hi: मैसेज 15 दिन बाद भी डिलीवर नहीं हो सका।
hr: Poruka nije mogla biti isporučena nakon 15 dana.
hu: Az üzenetet 15 nap után sem lehetett kézbesíteni.
id: Pesan tidak dapat dikirim setelah 15 hari.
it: Il messaggio non è stato recapitato dopo 15 giorni.
ja: 15日間送信してもメッセージが配信されませんでした。
ko: 15일이 지나도 메시지를 배달할 수 없습니다.
nb: Meldingen kunne ikke leveres etter 15 dager.
nl: Het bericht kon na 15 dagen nog steeds niet worden bezorgd.
pl: Wiadomości nie można było dostarczyć po 15 dniach.
pt_pt: A mensagem não pôde ser entregue ao fim de 15 dias.
ro: Mesajul nu a putut fi livrat după 15 zile.
ru: Сообщение не может быть доставлено в течение 15 дней.
sk: Správu nebolo možné doručiť po 15 dňoch.
sl: Sporočila po 15 dneh ni bilo mogoče dostaviti.
sq: Mesazhi nuk mund të dorëzohej pas 15 ditësh.
sr_latn: Poruka nije mogla biti isporučena posle 15 dana.
sv: Meddelandet kunde inte levereras efter 15 dagar.
tr: Mesaj 15 gün sonra teslim edilemedi.
uk: Повідомлення не вдалося доставити через 15 днів.
vi: Tin nhắn không thể được gửi sau 15 ngày.
zh_hans: 15天后，信息仍无法送达。
zh_hant: 15天后，訊息仍無法送達。

# info_item_view_not_delivered_storage
source: The recipient's device does not have enough storage space to receive this content.
ar: لا يملك جهاز المستلم مساحة تخزين كافية لاستقبال هذا المحتوى.
bg: Устройството на получателя няма достатъчно свободно място, за да получи това съдържание.
cs: Zařízení příjemce nemá dostatek úložiště pro přijetí tohoto obsahu.
da: Modtagerens enhed har ikke nok lagerplads til at modtage dette indhold.
de: Das Gerät der empfangenden Person hat nicht genügend Speicherplatz, um diesen Inhalt zu empfangen.
el: Η συσκευή του παραλήπτη δεν έχει επαρκή χώρο αποθήκευσης για να λάβει αυτό το περιεχόμενο.
es: El dispositivo del destinatario no tiene suficiente espacio de almacenamiento para recibir este contenido.
fa: دستگاه گیرنده فضای ذخیره‌سازی کافی برای دریافت این محتوا ندارد.
fi: Vastaanottajan laitteella ei ole riittävästi tallennustilaa tämän sisällön vastaanottamiseen.
fr: L'appareil du destinataire ne dispose pas d'un espace de stockage suffisant pour recevoir ce contenu.
he: במכשיר של הנמען אין מספיק שטח אחסון כדי לקבל תוכן זה.
hi: पाने वाले के डिवाइस में यह कंटेंट पाने के लिए काफ़ी स्टोरेज स्पेस नहीं है।
hr: Uređaj primatelja nema dovoljno prostora za pohranu za primanje ovog sadržaja.
hu: A címzett eszközén nincs elég tárhely a tartalom fogadásához.
id: Perangkat penerima tidak memiliki cukup ruang penyimpanan untuk menerima konten ini.
it: Il dispositivo del destinatario non dispone di spazio di archiviazione sufficiente per ricevere questo contenuto.
ja: 受信者の端末には、このコンテンツを受信するのに十分なストレージ容量がありません。
ko: 수신자의 기기에 이 콘텐츠를 수신할 저장 공간이 부족합니다.
nb: Mottakerens enhet har ikke nok lagringsplass til å motta dette innholdet.
nl: Het apparaat van de ontvanger heeft onvoldoende opslagruimte voor deze inhoud.
pl: Na urządzeniu odbiorcy nie ma wystarczającej ilości miejsca, aby odebrać tę treść.
pt_pt: O dispositivo do destinatário não tem espaço de armazenamento suficiente para receber este conteúdo.
ro: Dispozitivul destinatarului nu are suficient spațiu de stocare pentru a primi acest conținut.
ru: На устройстве получателя недостаточно места для хранения этого контента.
sk: Zariadenie príjemcu nemá dostatok úložného priestoru na prijatie tohto obsahu.
sl: Naprava prejemnika nima dovolj prostora za shranjevanje, da bi prejela to vsebino.
sq: Pajisja e marrësit nuk ka hapësirë të mjaftueshme ruajtjeje për të marrë këtë përmbajtje.
sr_latn: Uređaj primaoca nema dovoljno prostora za skladištenje da primi ovaj sadržaj.
sv: Mottagarens enhet har inte tillräckligt med lagringsutrymme för att ta emot detta innehåll.
tr: Alıcının cihazında bu içeriği almak için yeterli depolama alanı yok.
uk: На пристрої одержувача недостатньо місця для отримання цього контенту.
vi: Thiết bị của người nhận không đủ dung lượng lưu trữ để nhận nội dung này.
zh_hans: 收件人的设备存储空间不足，无法接收此内容。
zh_hant: 收件者的裝置儲存空間不足，無法接收此內容。
